[{"id":1,"title":"Physics","price":70,"img":"https://e7.pngegg.com/pngimages/954/112/png-clipart-physical-science-physics-mathematics-matter-vibrate-biology-chemistry-thumbnail.png","details":"This course is about Physics. Now this time it is one of the best selling course in our Udemy branch. And it is equipped with the latest version of technology. So the best time to cover this course is when all education is closed during the Corona pandamic. And also you can buy it from here with 10% discount."},{"id":2,"title":"Chemistry","price":62,"img":"https://e7.pngegg.com/pngimages/826/394/png-clipart-chemistry-lab-chemistry-laboratory-thumbnail.png","details":"This course is about Chemistry. Now this time it is one of the best selling course in our GuriLearning branch. And it is equipped with the latest version of technology. So the best time to cover this course is when all education is closed during the Corona pandamic. And also you can buy it from here with 13% discount"},{"id":3,"title":"Biology","price":58,"img":"https://e7.pngegg.com/pngimages/552/569/png-clipart-science-material-illustration-biology-science-laboratory-chemistry-hand-drawn-chemical-elements-text-hand-thumbnail.png","details":"This course is about Biology. Now this time it is one of the best selling course in our E-learning branch. And it is equipped with the latest version of technology. So the best time to cover this course is when all education is closed during the Corona pandamic. And also you can buy it from here with 7% discount."},{"id":4,"title":"Higher Math","price":76,"img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcStYUagusSjPuf9ZY4wKbQ3U8c9qjwTVYUz5e9Mhx-Fo8dBG2SkgRcYX18pl7OpUNtNORU&usqp=CAU","details":"This course is about Higher Math. Now this time it is one of the best selling course in our edu-co branch. And it is equipped with the latest version of technology. So the best time to cover this course is when all education is closed during the Corona pandamic. And also you can buy it from here with 9% discount"}]